Repository: jurliyuuri/lineparine
Catalog: translations/translation_memories/dAlenVilaijaLirnasti/dAlenVilaijaLirnasti-level2.tmx
Source language: ja
Languages: lpa_lp

source: リパライン語では「｜フギー《あれ》 ｜エス《～である》 ｜ラータ《人間》」＝「あれは人である」という風に定義は格語尾が付かない補語（正確には与格だが）で取る。
lpa_lp: lineparine io miss lkurf xale ny la lex. fgir es larta. leijustan io la snoj veles qanteo fai konesserlenerfe kraxaiun plesansa'dy.

source: リパライン語の話をするなら、日常的に使う名前の単語の数は「レシェール・ヴェンタフ」や「ターフ・ヴィール・イェスカ」のように二つ、三つだ。
lpa_lp: fal lineparine,starsken ferlken kraxaiunu'd dieniep es 2 ol 3 xale "lexerl.ventaf" adit "tarf virl jeska".

source: リパライン語は後者のタイプで「｜覚えていないか《ソ トゥアン ニヴ》？」という問いに「｜はい《ヤー》」で答えると覚えていないことになる。
lpa_lp: lineparine es xy lesditekst. "co tuan niv?" cix nunerle'c viestist fai "ja" mal la lex kantet neftuano.

source: リパライン語を話すユナ・リパラオネ人とは別で独自の言語であるヴェフィス語を話し、古代ラネーメ人王朝では武人として王侯貴族との間に封建的な関係があった。
lpa_lp: yuna lipalain lkurf lineparine pa niss lkurf palpten lkurftless l'es vefise mal konalesil io vaifist letix melso anharteravenj cecioj elmerrelod.

source: リパラオネ人が助けてくれることはない、という刷り込みから分かること。
lpa_lp: lipalain larta celdin niv. Cene firlexerl elx letix failx letveso la lex.

source: リパラオネ人の技術に感心するデュインの先住民という構図、数世紀前のリパラオネ人だったら大喜びしていただろうか。
lpa_lp: lipalain anfi'e'ct lex fheocaf dyinen ladiravol metista veles fhinejto lipalain larta'st pesta xanaroutuss.

source: リパラオネ系ともラネーメ系とも違う名前の雰囲気に疑問を抱く。
lpa_lp: la lex waxes ferlke'd lartmarle fon lipalain ol lanerme. edixa mi kornites.

source: リパレーナン――つまり、リパラオネ人を初めとする連邦人はモノに所有権の概念がある。
lpa_lp: fankaser z'es lipalain (lirs, lirna lkurf "lipalernan") ad et i letix letixera morsa'dy .

source: リパレーナンは要らないの物持っていくと“盗む”言う。
lpa_lp: lipalernan lkurf tvarlo fua lex karx. lexif karx mors'i letixelst.

source: リビングは何かがぽっかりと空いたように寂しくなった。
lpa_lp: syjiele's fhasfa'd ieseleno xale is delsen.

source: リーナがリパラオネ人の技術を得ていくのは自由だ。
lpa_lp: lirna'st lipalain anfi'e'it icveo es flenti'a.

source: リーナが包まっている毛布の間からこちらを覗いている。
lpa_lp: ci'it siurnerle'd falvit ler lirna falvitsel fqa.

source: リーナが着ているのは緑色のガウンだ。
lpa_lp: "lirna xalurmerl es stuniesen barl.

source: リーナが袖を引いた。
lpa_lp: liaxa mi veles nedieso lirna'st.

source: リーナだって然るべき人間に保護されていたかもしれない。
lpa_lp: lirna at veles parleo suiten larta'st jol.

source: リーナに問い掛ける。
lpa_lp: edixa mi nun el lirna.

source: リーナに話しかけてみる。
lpa_lp: lirna'c dettis.

source: リーナに驚かされる日が来るのも遠くはないだろう。
lpa_lp: lirna celes josnuko mi'st. la lex xale snenik mol niv fal ark xelal jol.

source: リーナの方は言葉通り満足げに頬を緩ませていた。
lpa_lp: lirna vynutalon cedi'aves feg dalle ci lkurferl.

source: リーナの方を向いて言う。
lpa_lp: edixa mi lkurf el lirna.

source: リーナの方を見る。
lpa_lp: mi xel el lirna.

source: リーナの服は未だに言語調査官アレン・ヴィライヤのコスチュームであった。
lpa_lp: lirna xalurmerl nat es tistahs fon haltxerger lkurftless l'es alen.vilaija i.

source: リーナはあまり良く理解できていない様子だった。
lpa_lp: liaxu jol lirna myrda ly.

source: リーナはこくこくと頷いた。
lpa_lp: lirna corshes.

source: リーナはその様子を見て、驚いた様子で目を瞬いていた。
lpa_lp: lirna xel la lex mal jusnukon ficixmefi.

source: リーナはそんな俺の様子を見て顔面蒼白で固まっていた。
lpa_lp: cene niv lirna flesvergon destek failx mi'd na.

source: リーナはといえば、いつの間にか俺が寝ていたベッドに移動していた。
lpa_lp: lirs, edixu lirna quneilenerfe fudiur mi sulaunal.

source: リーナはぶるっと身体を震わせて、今度は涙目でこちらを見上げた。
lpa_lp: lirna yst diurl mal nea xeleffe mi'l.

source: リーナはまたこくりと頷いた。
lpa_lp: lirna mak corshes.

source: リーナはまだ彼女を信用していないのか、警戒の眼差しを少女に向けていた。
lpa_lp: jol lirna nat tvarcar niv ci gelx lales lestiferten fyrstla miana'c.

source: リーナは俺の顔をじっと見つめ、数秒視線を横にそらした。
lpa_lp: lirne xallefis mi'd feg mal ekceilon systus xelol.

source: リーナは入った途端に店内を興味深そうに見回していた。
lpa_lp: lirna xelerfka vxorlnajtonj dynyjalaxyal pesta enilece.

source: リーナは彼女のハイテンションについていけないようでただただ黙って見ているだけだった。
lpa_lp: jol lirna nat vilarti ajnlardergo ci'st. ci lapon xel filx ytarta.

source: リーナは未だに膝を抱えてうずくまったままだ。
lpa_lp: lirna nat konfiruxeses liaxu.

source: リーナは次に路地に差し込む柔らかい光を指差す。
lpa_lp: lirna xeumon kin snyxt kafi'a zu xyrkerrgen xurfey'l.

source: リーナは毛布の中に潜り込んだままだ。
lpa_lp: liaxu lirna nat en siuna.

source: リーナは満面の笑みで答える。
lpa_lp: lirna vietist kontetolajtonj.

source: リーナは背後で恐怖に震えながらも、はっきりとそう言いきった。
lpa_lp: lirna diurlertz fai ydicelo pesta larfi pa fynet chirfares edixa.

source: リーナは視線をそらして、静かに考えていた。
lpa_lp: lirna m'aklot xelerl, ircalart lot tisod.

source: リーナは頬にウォルツィーリュージェのソースが付いたままそう言った。
lpa_lp: lirna zu wolzi'riurdze'd cardza nol el lujyk i lkurf la lex.

source: リーナは首を傾げながら、頭の上に疑問符を浮かべているような顔になっていた。
lpa_lp: lirna systus tydix. mal, feges xale celeso fiurmo hmeinen akrapt efan diunarl.

source: リーナもそれを見て、焦り気味に席を立つ。
lpa_lp: lirna at xel mi melx jol khmarl ta.

source: リーナもまた見よう見真似でスープを口に運ぶ。
lpa_lp: lirna's at xper'i knloan stesonj mi.

source: リーナも居心地悪そうに身じろぎしている。
lpa_lp: lirna at lixerustertzes verbenonj.

source: リーナを保護している以上、ラッビヤ人に憎しみを感じている連邦人も十分脅威となる。
lpa_lp: mi sesnud lirna mag torxlecirmon es malefo feas fankaser zu jel la snieliepo'c mels rabbijass.

source: リーナを連れ出したことは俺の責任の上でやっていることで、レーシュネ自身はそれ以上追求せずに黙認している。
lpa_lp: lirna eskio anknish anfarmiaval veles fai mi'd ekcanajterl. lerxne untirkon lenaves niv mels la lex mal vaneljat.

source: レストランというよりは市民食堂で、ガラスに無機質な字体で印刷された店名は「｜アルジェタル《全てに火を通しております》」だ。
lpa_lp: la lex es niv xale denati'a'd knloanal mal es knloanalertz las. veparle io <alsietal> es dynyjala'd akrapt fai site lyjot.

source: レーシュネといい、どうして政府の職員はそういうことばかり考えるのだろうか。
lpa_lp: lerxne at es xale ny la lex. harmie dznojuli'ester tisod xale la lex esm?

source: レーシュネの強盗の話が脳裏に過ぎり、本能的に爆発かと身構える。
lpa_lp: mi fiur tvalenia'd alfi'a fon lerxne mal ternejafna yuihurkon ankalefo'l fastirso.

source: レーシュネの気が変わらないうちに難民キャンプであったことを説明してゆく。
lpa_lp: lerxne neffanstelacilon plasi mi's mels voleserl fal anknish anfarmiaval.

source: レーシュネの表情は苦虫でも噛んだようなものになっていった。
lpa_lp: liaxu lerxne'd feg is xale lafcturlo.

source: レーシュネの言葉が脳内に反響する。
lpa_lp: mi mefidion fiur lerxne lkurferl.

source: レーシュネはこちらに手を差し出して来た。
lpa_lp: lerxne lales ledyd el mi.

source: レーシュネはまるで何か書類を読み上げているかのように話していた。
lpa_lp: lerxne lkurf xale akrantio vepalea fal ytarta.

source: レーシュネは一つため息をついてから、俺に視線をやった。
lpa_lp: lerxne m'esunsar lakeule'i, si marvel fyrstla mi'c.

source: レーシュネは小さく頷く。
lpa_lp: lerxne corshashoves.

source: レーシュネは気だるそうな表情を変えずに話を続ける。
lpa_lp: lerxne zel lkurfo fean konalfen feg.

source: レーシュネは背後を指差した。
lpa_lp: edixa lerxne kin el jisysni'd fka.

source: レーシュネは鋭い視線をこちらに向けて来る。
lpa_lp: lerxne lales cecnasch fyrstla mi'c.

source: レーシュネは驚いたような表情でこちらを見ていた。
lpa_lp: lerxne xel mi nalvergo'tj.

source: レーシュネもそれに気づいたのか、怪訝そうにこちらを見てくる。
lpa_lp: jol lerxne at firlex la lexe'c melx edixa notuleson xel mi.

source: レーシュネも怨恨と言っていたが連邦人に対して復讐をしているのだとすれば……
lpa_lp: lerxne lkurf mels stylupo. fi niss biu el fankaser......

source: レーシュネを除けば、会う連中がことごとく騒がしい。
lpa_lp: filx lerxne, viroterss alson es mygi.

source: ヴェフィス人はリパラオネ系の一民族だ。
lpa_lp: vefisaiter es lipalain hartlirfasta.

source: 一人は冷気を纏い、また一人は炎を手に宿している。
lpa_lp: panqa letix jyjduliet. mal, ete'd panqa letix dexafel fal si'd ledyd.

source: 一人は手元には「｜止まれ《プスニスト》」と書かれた板を持っていた。
lpa_lp: la lexe'd panqa letix acelo zu veles kranteo "pusnist".

source: 一人は腰に手を当て、一人は拳を鳴らしている。
lpa_lp: panqa larxarfha mal ete'd panqa shoberjerlekantes.

source: 一体どんなテンションで生きてたらああいう人間になれるのだろう。
lpa_lp: deliu larta sietiv mele harmie'd delant fulx iso larta xale la lex nen ka?

source: 一体どんなノリでこの店名を付けたのか問いただしたくなってくる。
lpa_lp: selene harmie niss kantet fal akraptastan. selene edixa mi nun la lex.

source: 一体何故こんな衝動的な行動をしてしまったのか、自分でも検討がつかない。
lpa_lp: harmie liaxa mi es kvasmustust xale la lex nen. mi qune niv mels la lexe'd famian.

source: 一台の高級そうな車が困惑した表情のリーナに直進してくる。
lpa_lp: panqa'd tierij aceslenj tydiest lex malfarno fegen lirna.

source: 一応居留区中心に医療センターがあるが……」
lpa_lp: kanfitestavala'd sysit io lankirle'd sysital femarle mol......"

source: 一応筋は通っている。
lpa_lp: la lex es ataunsarlen.

source: 一日でお互いの信頼関係を大分深められた気がする。
lpa_lp: edixa snenik io miss set aduarne miscaonj rattel.

source: 一旦安心を感じたが、同時に危険が身近にあることを再認識して身が震えた。
lpa_lp: Mi'd larpi delok irxonj. pa, mi eilecergon mak firlex molo la adircafen feat mele mal ydicel.

source: 一枚の書類が目の前に出される。
lpa_lp: mi icve fua panqa'd vepalea fal fontalobusenal.

source: 一番最初に聞いたものを適当に書き写している以上、その正確性には当然疑問が呈される。
lpa_lp: la lex g'es fanxen irzarsterl panqate senosterl, julesnesnejestan letix la notul.

source: 一目見て、それで｜言語特務局《ほんてん》に何も分からなかったと報告すればいい。
lpa_lp: mi ekce xel mal hartkarfel firlexo niv als el LFA. la lex es vynut.

source: 一瞬何が起こったのか分からなかった。
lpa_lp: edixa mi firlex niv nalostan.

source: 丁度いい機会なのでラッビヤの料理と調理について理解を深めておきたいところだ。
lpa_lp: ije'rkhst ijiesn gelx selene mi firlex belx rabbija'd knloanerl ad jujojesel.

source: 三人で騒いでいるといつの間にか、リーナがベッドから起きてきた。
lpa_lp: dqa'd larta'tj lkurf dlirlo lirna klie quneilenerfej penonj xelerl.

source: 三人分の食事を有り物で作ってくれた。
lpa_lp: anfilerl leus ci elx edixa laozia elx knloanerl fua dqa'd larta.

source: 上司に女物の服を送ってくださいと電話で依頼する自分の姿が脳裏に浮かぶ。
lpa_lp: pa, mi fiur mi zu karx julupia xalurmerl lartajipe'c fal arlemaxic

source: 上層部は勿論のこと、兵卒に至るまで目の前のメイド少女のようなデタラメな能力者に対する対処法は心得ている。
lpa_lp: kanfithaule at corln es ny la lex. xupurmer at firlex ferlesel anfi'everstan zu es xale fontlobusen celdiner'd mian.

source: 上物のスーツを着て、倒れた俺たち二人を見下げていた。
lpa_lp: l'iesnyx misse'd qa'i xelins si's zu xalur aceslen sieod'it kestinernj.

source: 世の中には民俗分類《フォークカテゴリー》という言葉がある。
lpa_lp: unde io panqa'd lkurfel cix <lani'ar itepel> mol.

source: 中から取り出したのは一枚の紙だった。
lpa_lp: jiejutuxyal ler moute tydiveste.

source: 中にはお釣りの10レジュ札六枚がフォルダに挟まれて帰ってきている。
lpa_lp: la lexexy mol kakitercenonj10'd ledze'd 6'd jexerrte's z'es renuk.

source: 中には様々な食べ物が入っていた。
lpa_lp: la lexexy knloanerl es sxe.

source: 中に見えるものは幾つもの連邦軍のテントだ。
lpa_lp: eska xelerl es fankasa'd elminala'd irxegard.

source: 乱暴な人は乱暴なだけ」 「ん、どういうことだ……？」 「リパレーナンは要らない物置く。
lpa_lp: indoner lapon es indoner." "mer, harmie co kantet......?" "lipalernan amol lexif karx mors.

source: 予想に反した状況に理解が追いついていない。
lpa_lp: mi es beslkaima fua na zu es nefdalle tisoderl.

source: 人々に酷い扱いを受けた末に見知らぬ閉所に閉じ込められて、目の前には見知らぬ外国人がいる。
lpa_lp: ci veles eso harzat lerj lartass mal knon xelal snepoltaj io veles nasnefnifo mal fontalobusenal io knonen larta giriccenj mol.

source: 人を指すときのみに使う指示詞……？
lpa_lp: jol la lex es lisnix zu kin larta lap?

source: 人型が建物にくっきりと写し取られているのを見るとどれほどの衝撃だったのかが伺い知れる。
lpa_lp: larta'd ziechija fynet veles irzarsteso fal niacicen celaium. cene mi firlex kvasmasnejestan fai la lex.

source: 人間、時には塩辛いものや酸っぱいものも食べたくなる。
lpa_lp: larta es elx selene liaoll knloaner xierst mors at falx pesta.

source: 今ならその容姿が良く観察できた。
lpa_lp: cene mi ezon fonti'a ci'd ziechija fal no.

source: 今のは「マトゥコルム N-ン ニル」の形式に似ている。
lpa_lp: nart qantergerl es xale "matuko'rm k-n ni'r.".

source: 今のはどっちだ？
lpa_lp: novustustan es harmie?

source: 今の彼には交渉は通じないだろう。
lpa_lp: jol cene niv mi emcolisves fal norsiol.

source: 今の所、緑色のローブくらいしかない」 「ふーん、そうなってくると困ったわね……」
lpa_lp: no io letix ladawi'umen dejixe'd barl lap." "hm, pa mi malfarno ja."

source: 今は見れないが瞳は水色に近い青だった気がする。
lpa_lp: p'es noon nefxelesyken, fiurs es stoxiet xale varn lyme.

source: 今まで半信半疑だったが、本当に記者だったらしい。
lpa_lp: mi jel la notulujt mels ny la lex pesta no. cirla io ci es chexiler.

source: 今回は予定無く街に出てきたわけではない。
lpa_lp: edixa mi eski tydiest niv filx aziurg.

source: 今度はタールに視線を向け、かがんで彼に近づいた。
lpa_lp: ci narton lales fyrstla el tarl mal corytavon zirl ci'c.

source: 今度はリーナの声が聞こえた。
lpa_lp: edixa mi narton senost lirna'd ytarta.

source: 今度は他人を二人で指す。
lpa_lp: miss narton kin eter.

source: 今彼女が起きたところなんだ」 「何？
lpa_lp: no io ci pen xelerl liaxa." "ham?

source: 今日、本土の方から色々と物資が届いたらしくて横流ししてもらったのよ!!」 「おいおい……」
lpa_lp: sysnul io sysital ler sxe mors veles petulo edixa ly.mag, mi icve ekcej la lexesta!!" "ej..."

source: 今日の目的、それはキヤスカ・イミカに会うことだった。
lpa_lp: sysnulu'd aziurgustan es viroto kijacuka.imika'ct.

source: 今更、自分がバカバカしく思えてくる。
lpa_lp: mi nat tisod mime dalle movier.

source: 今更水臭いこと言うな」 「何から何まで申し訳ないな……」 「それにだな」
lpa_lp: harmie co xelvin lkurf xale rattelcergeser." "miss icve als co ler ja. mi jel la verben." "selene mi lkurf ny la lex ja."

source: 他人の所有が色濃く現れるリパラオネ人の考え方に対して、ラッビヤ人はそうは考えないはずだ。
lpa_lp: rabbija tisod niv la lex el lipalain tisodel fai letixerajtol.

source: 付いてゆくと交差点に出て、太陽のある方向を指差す。
lpa_lp: mi m'josxe, miss josnyn el kanfithlimir. edixa ci kin dovieden lael.

source: 付添とはいえシアが付いてきたのは不服だったが、彼女が居なければ宿舎に戻ることすら出来なかっただろう。
lpa_lp: ci'a josxergo p'es beslkaima, ci mol niv felx jol cene niv mi dosnud el sietival.

source: 似合う服が無くて当然だ。
lpa_lp: lex felnant sieod niv molo es corlnen.

source: 体が動かないために瞑目することしか出来なかったが、心持ちでは頭を抱えていた。
lpa_lp: Cene niv mi g'es e'i fillelx ficixkeso failx cene niv desteko lixer, fusaf io malfarnojt.

source: 体中を確認し、そして安心する。
lpa_lp: mi fonti'a als lixerstan mal larpi'sci delok.

source: 体勢を崩して体はまた地面に打ち付けられた。
lpa_lp: lixer veles unseso jarnacisonj ziecijavol.

source: 何かと物価の高い連邦に比べると比較的良心的な価格設定だ。
lpa_lp: alsat esal apo l'es fankas le lesson vynut arte'elo'it snojijo es.

source: 何か刺々しい空気が辺りに漂っていた。
lpa_lp: fhasfa'd nacye xale duliet'i arfes.

source: 何か変なことを言っただろうか？
lpa_lp: edixa mi lkurf fiun fhasfa?

source: 何か異常なものを感じて、風呂場の方を伺った。
lpa_lp: mi notul stis jennirka mal lales fyrstla el famialysal.

source: 何か言いたげだ。
lpa_lp: jol si lkurf fhasfa.

source: 何せ、他人の言語にもっとも興味を持って、大切にしようとしているのが我々言語翻訳庁の職員なのだから。
lpa_lp: cun, lfa'd desteker l'es miss es elx jol ylettartisoder vxorlnajtesonj ete'd lkurftless.

source: 何せデュインに来たのは長い時間を掛けて言語調査をしながら、ゆったりと異世界で暮らすためでもあったからだ。
lpa_lp: mi klie dyin fua verkon sietivo waxunde haltxergo'tj lkurftless fal loler liestu.

source: 何でも来いという意気で答えを待っていたが、開かれた彼女の唇から漏れた言葉は予想とは真逆のものであった。
lpa_lp: myloname'tj gennuno'dy als'it mi mili vietisto. pa, e es niacicen fartenerxierl feas lkurferl zu cuturl lerj ci'd lubak zu veles peno.

source: 何でも良いぞ」
lpa_lp: als es vynut."

source: 何の意味もなく彼女の名前を叫んでしまう。
lpa_lp: mi fyrkfyrk ci'd ferlk filx kante.

source: 何の許可を取ってるんだよ」 「えーっと、雑誌に掲載する許可？」
lpa_lp: harmie co karx fal panostan." "mer, ers pano fua shanexyeso?"

source: 何もしてないから!! するわけないでしょうが!!!!」
lpa_lp: mi fav es niv e'i!! lulas mol luaspast!!!"

source: 何をですか」
lpa_lp: harmie co kantet?"

source: 何事もなく路肩の屋台からは喧騒が聞こえてくるし、車や人が行き交っている。
lpa_lp: starska'd barxondur es stis xale molol niv vlaseol lerj ferkasniexij. tierijess ad lartass fercaglesnies dalle farfel.

source: 例えば、我々のリパライン語には「渋みが強いどんぐりを水につけるか、煮沸してあくを抜くこと」を表す「バネーザバフ」という動詞があるが、ユーゴック語では単純に「ジュイ バネーデシュ」、つまり「どんぐりを煮る」と言う。
lpa_lp: fal klirma, misse'd lineparine letix ftona xale la banersavakh. pa, yrgokk io la lex veles kanteto "dzui banerdex" zu es la "xupures banerdex".

source: 俺だけということになる。
lpa_lp: mi lap es suiten fua la lex.

source: 俺とリーナ、二人の前に｜バネトレフ《精製された団栗水飴》と｜ヴァルカーザ《甘酸っぱい紫色の漿果》のジャムを載せたパンケーキが出てくる。
lpa_lp: pynost yrpla josnyn banetref ad valkarsa'd nujxpel'tj fasta mi ad lirna.

source: 俺とリーナはそうして部屋に二人っきりになってしまった。
lpa_lp: liaxa mi ad lirna nea is qa'd larta zu mol fal snutokastan.

source: 俺の任務はそのラッビヤ人の言語と文化風習を調査することだった。
lpa_lp: mi'd derokerlust es haltxeo rabbijastana'd lkurftless ad meu.

source: 俺の前に残されたのは、地面に倒れている少女一人だけだった。
lpa_lp: xleanertnir io l'iesnyx miana'c lap es anfilerle's fasta mi.

source: 俺の名前だって正式には「アレン・アレン・ヴィライヤ・フォン・アーヴィ・フォー・エヴィーレーラプタリュー・ユンカー・ヴェラエジャ」というものだ。
lpa_lp: mi'd ferlk at celternon es alen alen vilaija fon arvi for evirleraptalyr jungkar velaedza.

source: 俺の所属する言語特務局は一般人から秘密警察っぽい名前だとよく言われる。
lpa_lp: mi'st l'ilyr lfa veles talso cixj flanijurnass farfeler'st.

source: 俺はあくびをしながら彼女の肩に触れる。
lpa_lp: mi nistentlekorleson angvirl ci'd levuf.

source: 俺はさっきのボーイを呼んで、お勘定をお願いする。
lpa_lp: mi sties fenxergerstan mal derok mels cwanenalust.

source: 俺はすぐにでもどこかに座りたかった。
lpa_lp: selene mi etixon perne el fhasfa.

source: 俺はすぐに起き上がってリーナの肩を掴んだ。
lpa_lp: mi alsat lixereseffergon stedel levuf lirna'dy.

source: 俺はそれを受け取ってリーナの居るベッドの脇に座った。
lpa_lp: mi m'icve la lex, perne mele jieniej zu mol lirna'st.

source: 俺はそんなことを考えながらレーシュネの顔を真っ直ぐ見た。
lpa_lp: mi fynet xel lerxne tisodol'tj xale la lex.

source: 俺はほっとけば幾らでも喋りそうなイミカがまた喋りだす前に本題を説明する。
lpa_lp: liaxa mi plasi sysit fasta mak fasil lkurfo imika'st z'es nodel dekuter.

source: 俺はタールと連絡先を交換し別れた後、行政庁の中へと入っていた。
lpa_lp: edixu mi en febikaxtovala'c fastrie edixa amcolil miscaonj tarla'tj faut olfa snosti.

source: 俺はタールの肩を引っ張って少女の方を向いた。
lpa_lp: mi derok tarla'd levuf mal xel mianastanal.

source: 俺はタールタイ＝アケーニモム、タールと呼んでくれ！」
lpa_lp: mi es tarltai.akermonim. Sties mirg’i tarl’c!”

source: 俺はドアから手を離して背後へと振り返る。
lpa_lp: mi ny stedel isis mal ijiesnes pesta.

source: 俺はファッションマスターではなく、単なるしがない言語調査官なのだから。
lpa_lp: mi es niv sieoden lafirmeter. ers ramd fonti'aver lkuftless las.

source: 俺は少女に近づいてリパライン語が理解できているかどうかの回答を待った。
lpa_lp: mi zirl mianastan mal mili vietisto ci'st mels nistafirlexol lineparine.

source: 俺は懐から端末を取り出して、カメラアプリを起動した。
lpa_lp: wounsa ler mi moute stikiesn mal infend zexi'oyli'd fam.

source: 俺は散策に疲れて街角の階段に座り込んでいた。
lpa_lp: mi riopa fal kurko mal perne fal marlastergala'd azuazmalife.

source: 俺は数分停めてるだけなんだぜ？」
lpa_lp: mi pusnist fqa fal xantast ja do?

source: 俺は玄関に立つタールを人差し指で指しながら言った。
lpa_lp: edixa mi lkurf kernumesol'tj tarl'it zu ta fal stisniev.

source: 俺は目の前で起こったことが衝撃的過ぎて、言葉で答えることが出来なかった。
lpa_lp: cene niv lavirl leus mi vietist failx eso fontalobusen iulo faut junarlergerl.

source: 俺は目を細めて彼を見つめるほか無かった。
lpa_lp: mi fiurxeson lapon xel si.

source: 俺は行政庁の柱に寄っかかった。
lpa_lp: mi edi'ancherlenes febikaxtovala'd dijyki'c.

source: 俺は衝突ギリギリで彼女の体を掴んで引き戻す。
lpa_lp: mi lanxerva derok stedelonj ci'd lixer.

source: 俺は長官に相談してくる。
lpa_lp: mi inarxt la lex dzeparfebikaxtovala'l.

source: 俺は長官の顔をキッと睨みつけた。
lpa_lp: edixa mi anka lot nuxierrgon xel dzeparfebikaxtovala'd feg.

source: 俺は静かに答えた。
lpa_lp: edixa mi vietist ircalartonj.

source: 俺は面倒そうな少女の出現を前にしてなんと言えば良いのか、考えあぐねていた。
lpa_lp: mi malfarno mels xeu'd lkurferl fai afuzarfrirga l'es julupiastan josnyno.

source: 俺は首を振る。
lpa_lp: mi tydixes.

source: 俺達にとって普通なことが、他人にとっては恐怖や衝撃となりえる。
lpa_lp: jol farfel fua miss is ydicelo adit kvasm, et fua eterss.

source: 俺達に静かにしていてくれとジェスチャーで表す。
lpa_lp: misse'c si's qante iso ircalart fai lyda.

source: 俺達は君の名前が知りたいんだ。
lpa_lp: selene miss firlex co'd ferlk.

source: 俺達は連邦人をめちゃくちゃに殺してきたこいつらの罪を理解してもらいたいだけなんだよ。
lpa_lp: miss celes firlexo nisse'd nixis zu fanxen reto fankaser.

source: 俺達リパラオネ人が酒を禁忌としていることが分からなかったら、ユーゲ人が葡萄酒《エハムシャスト》を食卓に出すかもしれない。
lpa_lp: miss l'es lipalaine'st dosnetost'it marve'ct iso'i firlex niv felx jol jurg fenxe khanxas.

source: 倒れ込んで沈黙している男とメイド少女を交互に見て、顔面蒼白になっていた。
lpa_lp: si xel fhaotan pusnisten iesnyxipher ad celdinekher mal is paskafegen.

source: 元々着ていたボロ布がどこに行ったかは知らないが、あんな服とも言えないようなものはどうなろうが知ったことではない。
lpa_lp: ladir io lex xalur arkirfarverl molal'i qune niv pa la lex xale xalurmerle'd xalepeo'd ycus es falamtenen.

source: 先住民がいきなりリパライン語を話してきたら言語調査官が灰になって消え去るだろう。
lpa_lp: fi ladira yuihurk lkurf lineparine el fankaser, haltxerger lkurftless snesva isola'tj naxirlelen'c.

source: 光熱費、水道代の全ては公費で賄われているため、細かいことを気にする必要もない。
lpa_lp: menas la arte veles velgo fua als arterletine fua furp ad menas ietost i. deliu niv mi lior mels tiliest iulo.

source: 入ったときには微妙な感じだった宿舎の一室だった。
lpa_lp: snutokastan es farfelen site falx edixa klieil.

source: 全く状況に合わない少女の登場にこの場にいる全員が疑問を抱いていた。
lpa_lp: als zu mol fal fqa i letix hmein mian josnyno alsatj filx viroto na.

source: 全員がこちらに高圧的な視線を向けていた。
lpa_lp: als jacalalon lales fyrstla el miss.

source: 全身が痛むものの、立ち上がって風呂場の方へと進む。
lpa_lp: mi p'jel la ixen fal firkalixer, tavon tydiest el famialysal.

source: 全身が鉛のようにだるい。
lpa_lp: firkalixer es alfen dalle anlyrkka.

source: 全部同じ答えが帰ってきた。
lpa_lp: als es daliu vietisterl.

source: 公務に相応しい高級感のある車は静かにその場を去っていった。
lpa_lp: aceslen tierij z'es plelajnef fua iccoust i ircalart lot disnostalst lerj fqa.

source: 共通点を見出すならば、どちらも人の固有名詞を取っているということだ。
lpa_lp: daliu iulostan es knaeso als la lexesse'st larta'd akrapt.

source: 兵士たちの顔色もそれを見て完全に変わる。
lpa_lp: elmersse'd feg at veles furnkieo fai la lex.

source: 兵士たちは人々を集めると出入り口の警備に戻っていった。
lpa_lp: elmerss m'es la lex'i, icve el ladir'd eso z'es cesnerto klon.

source: 兵士たちは何かを確認するとお互いに頷きながら、道を開けた。
lpa_lp: elmerss fonti'a fhasfa mal miscaon corshes ad melx liaxa fanalirme.

source: 兵士たちは暫くすると先程と同じように騒ぎ始めた。
lpa_lp: elmerss kazimixon ffas tedir dalle lovik nestil.

source: 兵士たちは調査のために人々を集めてくれた。
lpa_lp: elmerss cierjustel lartass fua mi fonti'avo.

source: 兵士であろう男は蔑むような目でリーナを一瞥してから、また俺の方に視線を戻した。
lpa_lp: ly elmer l'es annia fiuron xel ayplerdonj lirna mal mak lales fyrstla el mi.

source: 兵士は何やら書類を確認しながら、納得していた。
lpa_lp: elmer besltertel fonti'avola'tj fhasfa'd vepalea.

source: 兵士は少しの話し合いの後にこちらにもう二人を引き連れて近づいてきた。
lpa_lp: elmerss yst lkurf ekcej mal qa'd larta klie el missal.

source: 兵士連中から救ったのも一人で復讐するための計算の範疇だとすれば、リーナが危ない。
lpa_lp: elmersse'ct miss'it celdino at f'es aziurg fua panqa l'es ci biumo, lirna es adircafen.

source: 内装はどこ風とも言えないような質素なもので椅子も机も安物っぽいものだった。
lpa_lp: leskcalirz m'es niv gyslar fhasfa, la lex m'es fyrfsyken, pievyt ad cesta aton es evist ly.

source: 冷めた体に染みるようだ。
lpa_lp: la lex asnastes jyjij lixer'c.

source: 冷や汗が背中を流れていた。
lpa_lp: distoxtern eymietas arfes larfi.

source: 冷静に考えれば、リーナがシャワーに慣れていないだけなのははっきりしている。
lpa_lp: lirna vilarti niv nutins. la lex es kino fynetj efan ecca.

source: 出会って一日、それに難民キャンプで倒れている見知らぬ少女を救おうとするような変人に付き合ってくれる。
lpa_lp: viroteinil ler panqa'd snenik io anknish anfarmiavala'ct knon l'iesnyx mian'it celdin jol zelxj xarln'tj rattelejtes.

source: 出来る限りの笑顔で、そして分かりやすい言葉で語りかける。
lpa_lp: cilarp tetololo'tj suiten lkurftless leus dettis.

source: 刑事訴訟を避けるため、俺は自らの両目を腕で覆った。
lpa_lp: edixa mi latases untirke'd fiursuss fulx cikinavo sapitaz flarska.

source: 別にラッビヤ語を訊いたつもりは無かったが、その言葉を聞き逃さない。
lpa_lp: jol niv mi nun mels rabbijavirle pelx edixa mi lernsenost niv la lex.

source: 前任の調査結果も言語翻訳庁持ち出し禁止資料の一つだ。
lpa_lp: lesditekst fonti'averl at veles moliupi'ao cixj panqa fon nefletixelstesyken acirlanass fal fla.

source: 前回会ったときよりもガーリーなコーディネートだ。
lpa_lp: la lexess es le miananasch sierd.

source: 力強いエンジン音が聞こえてきた。
lpa_lp: mi senost ankaven barxondur feduesle'dy

source: 助ける義理もないが、無視する理由もない。
lpa_lp: mi letix niv celdinul pa letix niv xelnkanul.

source: 北の方までひとっ走りしてくる」 「食い物の代金は」 「あ？
lpa_lp: wioll mi nienululst el nuloval de." "harmie velg fqassa'c?" "ham?

source: 医学の進歩というべきか、自分が負った怪我が幸運にも酷くなかったのか、どちらなのかは良くわからない。
lpa_lp: deliu mi lkurf elx nilirso vixneflarga'st mels la lex? ol, edixa mi veles lizeso versonj lej? mi es niv jexi'ert mels la lex.

source: 十分に腹を満たせそうな分量に見える。
lpa_lp: jol la lex torxlecirmon torxlecirm lidesn.

source: 参与観察、つまり直接コミュニティに参加して言語調査を行う場合はインフォーマント――情報提供者に近い家に居候することが多い。
lpa_lp: esol ataalartaven fonti'avel'it zu fynet ataalarta la cierjustele'c mal haltxe lkurftless i io dystise'c mel chexiler acirlan en nyrnenalo.

source: 反射的に「お前の人生は何の役に立つんですか？」と言いかけてしまうが、出てきそうな言葉を毎度喉元に押し戻している。
lpa_lp: mi fea ny la lex lkurf xale atasulilo siesejerl metista. "co'd kanrax es penxen fua harmie?" pa, liaxi lkurferl elx pusnist juij fal vijiele'd vyrisn.

source: 取り敢えず、さっきの食料の調理動詞を訊いていこう。
lpa_lp: lecu mi alvaikon nun jujojeso'd ftona mels lovik nestile'd knloanerlestan.

source: 取り敢えずそれを呼ぶために手招きをする。
lpa_lp: mecceries, mi fhavain fua deroko ni.

source: 取り敢えず二人分、スープとサウンシピャ・ユープラを頂くよ!!」
lpa_lp: mecceries mi xlais xper ad caunxipia yrpla fua qa."

source: 受付が直接長官の執務室に通してくれたのは意外だったが、どうやら先んじて｜言語特務局《うえ》が話をしていたらしい。
lpa_lp: lirs, xeier ny farte karse feyl'i si'd pievytala'l. jol metista, LFA farte tuferyns ly.

source: 受付に面会をお願いするも「予定にない」と困惑した様子で一度は断られた。
lpa_lp: mi plaxes viroto xeier'c pa panqate nuno veles niveso feg'tj zu malfarno fai niv tuferynsol.

source: 口の中に絶妙な比率で調合された香辛料の香りが広がる。
lpa_lp: la lusarkes ettaraksecea 'dy zu veles ycaxo fai set kakiteosso i celnirdoyes fal lakim.

source: 各々が｜異能《ウェールフープ》を発現させる。
lpa_lp: fallerrgen larta karse werlfurp.

source: 同居しているというのに水臭いご主人様ですこと」
lpa_lp: miss snutokacerges pa harmie co rattelcerges lu, nastersti?"

source: 同時にこちらに来る時に持ち込んだスーツケースを足で寄せた。
lpa_lp: mal, liepop leus derok guardi zelx edixa letixerlst fal klieil fqa.

source: 同時に覗き込むタールの表情は心配そうなものになった。
lpa_lp: elenorfenon is fege's tarl'dy zu falvitsel dalle liestu.

source: 名刺には「｜ラッビヤ人《ラッビヤスザド》｜居留区《カンフィテスタヴァレン》｜行政庁《 フェビカシュトヴァル》 ｜臨時《イーシェ》｜行政長官《 ジェパーフェビカシュト》 レーシュネ・ボーシュニョスツィーニ・シュフイシュコ」と書いてあった。
lpa_lp: cene mi akranti leiju z'es "rabbijassa'd kanfitestavalen febikaxtovala'd irxe dzeparfebikaxto : lerxne.borxnjoszirni.xhujxko" fal la lexe'd vepalea.
